tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "dark-mode"
brew "mas"
brew "beeftornado/rmtree/brew-rmtree"
cask "1password"
cask "adobe-acrobat-pro"
cask "appcleaner"
cask "firefox"
cask "google-chrome"
cask "gpg-suite"
cask "gswitch"
cask "keybase"
cask "kitty"
cask "spotify"
cask "visual-studio-code"
cask "vlc"
cask "zoomus"
